[
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "quickadd",
  "obsidian-icon-folder",
  "obsidian-projects",
  "cmdr",
  "companion",
  "obsidian-autocomplete-plugin",
  "obsidian-git"
]